/* Localized versions of Info.plist keys */

CFBundleName = "GaitSymCarbon";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "GaitSymCarbon version 0.1, Copyright 2009 Bill Sellers.";
NSHumanReadableCopyright = "Copyright 2009 Bill Sellers.";
